[
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "obsidian-style-settings",
  "obsidian-autocomplete-plugin",
  "editing-toolbar",
  "obsidian-latex-suite",
  "floating-toc",
  "automatic-table-of-contents",
  "copilot",
  "dataview",
  "auto-correct-capitals",
  "smart-connections",
  "better-word-count",
  "easy-typing-obsidian",
  "templater-obsidian",
  "chat-with-bard",
  "obsidian-git",
  "dbfolder"
]